<!doctype html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title>Hymn</title>
</head>
<body>

<h1>   Гимн</h1>

    <p>Россия — священная наша держава,</p>
    <p>Россия — любимая наша страна.</p>
    <p>Могучая воля, великая слава —</p>
    <p>Твоё достоянье на все времена!</p>
    <br>
    <p>Славься, Отечество наше свободное,</p>
    <p>Братских народов союз вековой,</p>
    <p>Предками данная мудрость народная!</p>
    <p>Славься, страна! Мы гордимся тобой!</p>
    <br>
    <p>От южных морей до полярного края</p>
    <p>Раскинулись наши леса и поля.</p>
    <p>Одна ты на свете! Одна ты такая —</p>
    <p>Хранимая Богом родная земля!</p>
    <br>
    <p>Савься, Отечество наше свободное,</p>
    <p>Братских народов союз вековой,</p>
    <p>Предками данная мудрость народная!</p>
    <p>Славься, страна! Мы гордимся тобой!</p>
    <br>
    <p>Широкий простор для мечты и для жизни</p>
    <p>Грядущие нам открывают года.</p>
    <p>Нам силу даёт наша верность Отчизне.</p>
    <p>Так было, так есть и так будет всегда!</p>
    <br>
    <p>Славься, Отечество наше свободное,</p>
    <p>Братских народов союз вековой,</p>
    <p>Предками данная мудрость народная!</p>
    <p>Славься, страна! Мы гордимся тобой!</p>
     
</body>
</html>